export const programsData = [
  {
    category: "life",
    name: "«Вкус жизни»",
    texts: [
      "Программа являет собой ряд сбалансированных процедур, направленных на мягкий глубокий прогрев и качественное очищение тела.",
      "Программа состоит из 3 этапов:",
    ],
    links: [
      "Аромапарение",
      "Дегтярная помывка березовым веником или медово-солевое скрабирование.",
      "Парение дубовыми вениками с промежуточными контрастами в Волге-Матушке.",
    ],
    important:
      "ВАЖНО: с гостем работает 1 мастер, одновременное нахождение двух гостей в парной",
    color: "cholocate",
    price: "от 42 500 ₽",
    guests: "до 8 гостей",
    linkBrone: "#",
    images: ["/img/programs/one", "/img/programs/one"],
    imgFormat: "webp",
  },
];
