export const programsData = [
  {
    category: "life",
    name: "«Вкус жизни»",
    texts: [
      "Программа являет собой ряд сбалансированных процедур, направленных на мягкий глубокий прогрев и качественное очищение тела.",
      "Программа состоит из 3 этапов:",
    ],
    links: [
      "Аромапарение",
      "Дегтярная помывка березовым веником или медово-солевое скрабирование.",
      "Парение дубовыми вениками с промежуточными контрастами в Волге-Матушке.",
    ],
    important:
      "ВАЖНО: с гостем работает 1 мастер, одновременное нахождение двух гостей в парной",
    color: "cholocate",
    price: "от 42 500 ₽",
    guests: "до 8 гостей",
    linkBrone: "https://shop.hotbot.ai/konakovo/",
    images: ["/img/programs/one", "/img/programs/one"],
    imgFormat: "webp",
  },
  {
    category: "community",
    name: "«Община»",
    texts: [
      "Программа в большей степени ориентирована на групповое посещение бани, а также тех, кто предпочитает умеренное парение, либо SPA-процедуры.",
      "Программа состоит из 5 этапов:",
    ],
    links: [
      "Аромапарение ",
      "На выбор гостя предлагается одна из трех процедур",
      "Традиционное парение дубовыми вениками, с проведением контрастных процедур, в том числе в Волге-Матушке;",
      "Дегтярная помывка березовым веником;",
      "Медово-солевое скрабирование.",
    ],
    important:
      "Возможно дополнить программу дополнительными процедурами в процессе проведения программы.",
    color: "orange",
    price: "от 42 000 ₽",
    guests: "до 10 гостей",
    linkBrone: "https://shop.hotbot.ai/konakovo/",
    images: ["/img/programs/two", "/img/programs/one"],
    imgFormat: "webp",
  },
  {
    category: "immersion",
    name: "«Погружение»",
    texts: [
      "Программа в большей степени ориентирована на групповое посещение бани, а также тех, кто предпочитает умеренное парение, либо SPA-процедуры.",
      "Программа состоит из 4 этапов:",
    ],
    links: [
      "Аромапарение с формированием запроса. ",
      "Индивидуальное парение в 4 руки дубовыми вениками на сенном матрасе, с применением цитруса пихты и можжевельника. ",
      "Купание в Волге-Матушке, с медитативными практиками на свежем воздухе. ",
      "Расслабляющая дегтярная помывка березовыми вениками. ",
    ],
    important:
      "ВАЖНО: С одним гостем работают 2 мастера",
    color: "yellow",
    price: "от 49 500 ₽ ",
    guests: "до 4 гостей",
    linkBrone: "https://shop.hotbot.ai/konakovo/",
    images: ["/img/programs/three", "/img/programs/two", "/img/programs/one"],
    imgFormat: "webp",
  },
  {
    category: "womenBathhouse",
    name: "«Женская баня»",
    texts: [
      "Женщина создана для того чтобы гармонизировать всё, что окружает её. Она ассоциируется с жизненной силой, плодородием и связью с природой.",
      "Для этого мы в безопасном банном пространстве на Острове, проводим встречи в женском кругу, для наполнения внутреннего мира и гармонизации душевного состояния каждой женщины.",
      "Вас ожидает:"
    ],
    links: [
      "ароматные прогревы в теплой парной с душистыми травами; ",
      "медитации с музыкальным сопровождением; ",
      "приятные веничные протирки для каждой; ",
      "мягкое скрабирование тела авторским скрабом, нежными и заботливыми руками пармастера;",
      "творческая часть, где вы проявите свою внутреннюю силу.",
    ],
    color: "green",
    price: "от 12 500 ₽",
    guests: "до 8 гостей",
    linkBrone: "https://shop.hotbot.ai/konakovo/",
    images: ["/img/programs/four", "/img/programs/two", "/img/programs/one"],
    imgFormat: "webp",
  },
];
